[
    {
        "title": "Renewable Energy and GDP",
        "year": 2024,
        "image": "images/a2_earnest.png",
        "description": "Analysis and visualization of global renewable energy production alongside requisite GDP"
    },
    {
        "title": "Nuclear Energy Growth",
        "year": 2024,
        "image": "images/a2_deceptive.png",
        "description": "A deceptive visualization of nuclear energy trends over time"
    },
    {
        "title": "Seasonal Sunshine Analysis",
        "year": 2023,
        "image": "images/a1.png",
        "description": "Analysis and visualization of seasonal sunshine hours for select US cities"
    },
    {
        "title": "Maxime facilis laboriosam quos!",
        "year": 2023,
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Vero ex, eius omnis qui dolores labore obcaecati voluptatum possimus aliquid porro, eligendi magni laboriosam deleniti in repellendus id accusamus illum soluta ducimus commodi? Maiores obcaecati dolorem unde rem. Ea?"
    },
    {
        "title": "Quisquam perspiciatis reiciendis ipsa.",
        "year": 2022,
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Asperiores assumenda, nostrum, mollitia eos aut ex laborum natus dolores, excepturi consequuntur eaque! Corrupti laborum sint officia tempora, aspernatur facere unde magnam sit ratione dolorum optio at qui voluptate mollitia."
    },
    {
        "title": "Ab tempore aliquam obcaecati.",
        "year": 2022,
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Cupiditate asperiores atque itaque? Nemo rem itaque consectetur harum fuga, iusto vero minus sed cumque, facere animi? Odio itaque, recusandae fugiat excepturi quibusdam eius magni error. Tempora numquam eius hic."
    },
    {
        "title": "Cum delectus eos sint.",
        "year": 2022,
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Dolorem similique illo quaerat sapiente incidunt eaque doloremque repellendus asperiores sunt tenetur, unde expedita, optio temporibus adipisci deserunt? Dignissimos earum ex beatae debitis totam consequatur libero sed perspiciatis quae placeat?"
    },
    {
        "title": "Aspernatur ducimus illum nisi.",
        "year": 2022,
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Eum ratione temporibus officiis vero nam cumque incidunt consequuntur laboriosam enim doloremque illum, ab voluptates ipsa hic sequi. Hic, modi harum saepe optio fugit consequuntur reiciendis impedit reprehenderit adipisci aliquid."
    },
    {
        "title": "Beatae vero sunt praesentium!",
        "year": 2022,
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Quaerat labore totam voluptate error eum eveniet nihil, cumque neque blanditiis consequuntur debitis impedit maxime asperiores itaque numquam nam quidem rerum nostrum autem rem repellat eius. Consectetur ut voluptates assumenda!"
    },
    {
        "title": "Ipsa illo quos libero?",
        "year": 2021,
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Maiores non officiis repudiandae odio odit possimus numquam laboriosam reiciendis, nemo ipsum, tenetur veniam aspernatur! Optio repudiandae accusantium laboriosam, illo autem sed modi architecto nesciunt iste perferendis tempora recusandae quis."
    },
    {
        "title": "Debitis tempore quis molestias!",
        "year": 2021,
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Minima hic aspernatur dignissimos ratione dicta a molestiae illum, excepturi in rerum eaque veniam magni aliquid, sint qui labore, provident voluptates nesciunt maxime nulla! Architecto dicta optio iusto animi repellendus."
    },
    {
        "title": "Deserunt deleniti praesentium repellat!",
        "year": 2021,
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Non, harum omnis esse at consequuntur laborum similique eveniet labore libero unde, qui tempora. Et, minus quas! Fugiat cum omnis eaque adipisci, minima soluta dolorem, distinctio suscipit, dolore aperiam animi?"
    }
]